[{"model": "models_portal.post", "pk": 1, "fields": {"author": 2, "user_choice": "NE", "creation_time_post": "2024-01-27T12:51:02.576Z", "title_post": "Kaspersky SD-WAN лёг в основу нового облачного сервиса от beeline cloud", "text_post": "Kaspersky SD-WAN лёг в основу решения для управления сетевой инфраструктурой предприятий Cloud SD-WAN, которую запустил российский поставщик ИТ-услуг и облачных сервисов beeline cloud. Благодаря гибкости Kaspersky SD-WAN решение удалось легко интегрировать в инфраструктуру beeline cloud. Облачный формат удобен для организаций: развёртыванием продукта и его поддержкой занимаются службы со стороны поставщика, дополнительное вовлечение со стороны квалифицированного персонала внутри компании не требуется. Такая модель позволяет оптимизировать ресурсы на внедрение и обеспечение работы платформы и актуальна для большинства телекоммуникационных компаний.  При этом решение «Лаборатории Касперского» даст возможность клиентам beeline cloud легко построить отказоустойчивую, территориально распределённую филиальную сеть с централизованным управлением без потери качества связи. С помощью SD-WAN компании могут существенно повысить скорость и удобство работы: CPE, аппаратная часть, которая устанавливается непосредственно у клиента, выполняет роль единой точки входа для подключения современных программных сетевых сервисов. Это позволяет оперативно, в течение нескольких минут, вносить необходимые изменения конфигурации сети, на разработку и применение которых с использованием традиционных инструментов могли уходить недели, а интегрированные сервисы защиты обеспечивают безопасность передаваемого трафика. «Cloud SD-WAN привнесёт значительные изменения в область сетевых технологий отечественных компаний. Наши совместные усилия направлены на предоставление клиентам инновационных решений, которые сочетают в себе передовые технологии и безопасность данных», — комментирует Олег Мотовилов, генеральный директор beeline cloud. «Для нас ценно, что решение Kaspersky SD-WAN выбрала в качестве основы для своего продукта компания beeline cloud, входящая в состав одного из ведущих поставщиков телекоммуникационных услуг в России. Это говорит о высоком доверии к продукту на рынке. Благодаря нашему сотрудничеству компания сможет оказывать востребованные, конкурентоспособные услуги своим заказчикам, помогающие решать стратегические задачи бизнеса по оптимизации ресурсов, безопасной и удобной передаче данных. Наши совместные усилия — ответ на актуальную потребность рынка в надёжных сетях с гибкими настройками», — комментирует Максим Каминский, руководитель программы сетевой безопасности «Лаборатории Касперского».", "rating_post": 4}},
 {"model": "models_portal.post", "pk": 2, "fields": {"author": 1, "user_choice": "AR", "creation_time_post": "2024-01-27T13:36:53.048Z", "title_post": "Покормить и взять домой питомца теперь можно через мобильную игру!", "text_post": "Зайка, Барсик, Дружок, Рокси и Шиммер! Кто это? Это подопечные членов Ассоциация “Благополучие животных”: коты Барсик и Шиммер из Приюта \"Преданное сердце” Помощь животным , собаки Дружок и Рокси из Фонда «Право на жизнь», а собака Зайка — подопечная волонтера из Москвы, которые интегрированы в мобильную игру PUBG MOBILE ? Не все тут у нас геймеры, поэтому кратко: смысл игры в том, что игроки десантируется на остров, на котором группами пытается добраться до финиша и, конечно, не давая своим противникам добраться первыми. Игра стала популярной благодаря фильму «Королевская битва». Собственно, на сюжете фильма и строится основная цель. Уникальная в своем роде коллаборация Ассоциации «Благополучие животных» и PUBG MOBILE: прямо в игре можно встретить и приютить животное, растить его, а можно просто покормить. Профили питомцев будут персонифицированы: при клике на каждого из пяти персонажей можно увидеть подробную информацию, видео о нём и что нужно делать, если хочется стать его хозяином в реальной жизни. Здесь можно посмотреть видео, где сами члены ассоциации рассказывают о своих подопечных. И, прямо скажем, это неплохой такой прорыв в огласке проблемы бездомных хвостиков, т.к. это позволит привлечь совершенно новую аудиторию. Еще в игре есть крутая возможность передать корм для приютов. В январе игроки за прохождение миссий получали виртуальный корм для животных. Его можно было использовать, чтобы покормить свое животное или бездомных. За каждое кормление игрок получал награду. А сама игра PUBG MOBILE пожертвует корм в приюты, которые входят в Ассоциацию «Благополучие животных». Это масштабная социальная проблема, к решению которой нужно подходить комплексно, вовлекая новые аудитории — и, как студия разработки, мы обращаемся к геймерам. Важно, что мы задействовали продукт, наиболее популярный в России: охват PUBG MOBILE составляет более 1 млрд мировых скачиваний» — комментирует Пеко Ке, маркетинг менеджер PUBG MOBILE. Так что, все любители игры PUBG MOBILE — участвуйте в «Бродячих животных» и станьте семьей для одного из хвостиков.", "rating_post": 3}},
 {"model": "models_portal.post", "pk": 3, "fields": {"author": 3, "user_choice": "NE", "creation_time_post": "2024-01-27T13:40:31.594Z", "title_post": "Apple впервые обошла Samsung по количеству продаж смартфонов", "text_post": "Apple обогнала Samsung по количеству проданных смартфонов в 2023 году, следует из предварительного отчета International Data Corporation (IDC). Американская компания заняла первое место в мировом рейтинге, продав 234,6 млн смартфонов. Такие продажи обеспечили ей долю рынка 20,1%. «Apple не только стала единственным игроком в тройке лидеров, который ежегодно показывает положительную динамику, но и впервые в истории заняла первое место в мире», — сказала глава отдела исследований IDC Worldwide Tracker Набила Попал. Попал уточнила, что Apple единственная из всех участников рейтинга продемонстрировала рост по продажам в 3,7% по сравнению с прошлым годом, несмотря на возобновившуюся конкуренцию со стороны Huawei на китайском рынке — крупнейшем в мире. Согласно данным IDC, вторую строчку рейтинга занял южнокорейский производитель Samsung, который продал 226,6 млн телефонов и получил долю рынка 19,4%. Замыкает тройку лидеров китайская Xiaomi, занимающая 12,5% рынка и реализовавшая за прошлый год более 153 млн устройств. Среди других участников рейтинга — китайские производители OPPO (8,8%) и Transsion (8,1%). В прошлом году первое место по количеству проданных смартфонов принадлежало Samsung, которая удерживала его на протяжении 12 лет. В 2023-м доля компании составляла 21,7%, по всему миру было продано более 260 млн устройств. Apple занимала вторую строчку с 226 млн реализованными гаджетами.", "rating_post": 2}},
 {"model": "models_portal.post", "pk": 4, "fields": {"author": 2, "user_choice": "AR", "creation_time_post": "2024-01-27T13:43:05.598Z", "title_post": "Риск-прибыль-время: три ключевых фактора инвестирования", "text_post": "Многие из вас слышали выражение: «Кто не рискует, то не пьет шампанское». Также и на фондовом рынке работает принцип: чем выше риск, тем выше доходность. Но мало, кто знает, что продолжительность инвестиций на фондовом рынке может одновременно и снизить риск и увеличить доходность! Когда дело заходит о вложениях в акции, то некоторые ориентируются только потенциальную прибыли, невзирая на риски, покупая любые акции, стоимость которых многократно возрастает по их мнению. Другие, наоборот, сосредотачиваются исключительно на риске, упуская возможную прибыль, опасаясь возможности потерять все в результате обвала рынка или неудачного выбора акций. Кто прав? На самом деле любое инвестирование сопряжено с определенным риском. Но в то же время инвестирование — один из лучших способов увеличить количество денег, которыми вы располагаете для достижения своих целей. Однако не стоит рассчитывать, что вы моментально разбогатеете на фондовом рынке в результате инвестиций, это крайне маловероятно. Нужно знать, что на фондовом рынке существует прямая зависимость между степенью риска, связанного с инвестициями, и потенциальной суммой прибыли, которую они могли бы принести. Различные типы инвестиций охватывают весь этот спектр соотношения риска и доходности. Независимо от того, какова ваша конечная инвестиционная цель, вы можете подобрать для себя такие инвестиционные активы, которые смогут помочь достичь вашей цели без лишнего риска.", "rating_post": 1}}, {"model": "models_portal.post", "pk": 5, "fields": {"author": 1, "user_choice": "NE", "creation_time_post": "2024-02-05T20:03:01.494Z", "title_post": "Карта Германии 1:1 в PDF-формате? Легко!", "text_post": "Как оказалось, в файл PDF можно втиснуть страницу космических размеров. Лимиты, указанные в спецификациях формата, отображают возможности конкретного приложения для просмотра таких документов — Adobe Acrobat. О том, что формат PDF не ограничивает размеры страниц таких документов, сказано, например, в соответствующей статье Википедии. Тем не менее программист Алекс Чань (Alex Chan), известная под ником alexwlchan, неоднократно сталкивалась с мнением, будто максимальный размер PDF-страниц — 381 км по стороне. Таким листом можно накрыть половину Германии на карте масштабом 1:1, однако откуда взялось это магическое число?", "rating_post": 0}}, {"model": "models_portal.post", "pk": 6, "fields": {"author": 2, "user_choice": "NE", "creation_time_post": "2024-02-05T20:06:30.652Z", "title_post": "Продукты ViPNet теперь совестимы с токенами и смарт-картами Рутокен", "text_post": "Компания «ИнфоТеКС» и компания «Актив» в рамках долгосрочного технологического партнерства завершили очередной этап тестирования и подтвердили корректность совместной работы продуктов ViPNet с токенами и смарт-картами Рутокен.\r\n\r\nПродукты и решения ViPNet предназначены для противодействия угрозам информационной безопасности и широко используются для защиты инфраструктуры государственных учреждений и компаний различного уровня.\r\n\r\nКриптографические USB-токены и смарт-карты линеек Рутокен ЭЦП 2.0 и Рутокен ЭЦП 3.0 обеспечивают выработку и защищенное хранение ключевой информации, формируют электронную подпись (ЭП) и могут быть использованы как второй фактор аутентификации.\r\n\r\nДвухфакторная аутентификация, реализованная в продуктах ViPNet, направлена на снижение возможностей внутренних злоумышленников (инсайдеров). USB-токены Рутокен являются ключевыми носителями в массовых российских проектах, базирующихся на технологии ЭП и инфраструктуре открытых ключей (PKI), которые применяются при аутентификации пользователя.\r\n\r\nЛинейка Рутокен представлена полнофункциональными аппаратными СКЗИ, сертифицированными ФСБ России и ФСТЭК России. Криптографические операции выполняются без извлечения ключа в память компьютера. Ряд моделей токенов и смарт-карты Рутокен ЭЦП 3.0 дополнительно оснащены бесконтактным интерфейсом (NFC), что позволяет подписывать документы на смартфонах и планшетах в приложениях ViPNet PKI Client для iOS и Android.\r\n\r\nПрименение устройств Рутокен предотвращает несанкционированный доступ к ключевой информации, используемой при подписании документов (в том числе квалифицированной электронной подписью), построении защищенных соединений с веб-ресурсами, а также при доступе к внутренней корпоративной инфраструктуре в сетях ViPNet.\r\n\r\nПодробная информация о совместимых версиях продуктов приведена в таблице (DOCX).", "rating_post": 0}}, {"model": "models_portal.post", "pk": 7, "fields": {"author": 4, "user_choice": "NE", "creation_time_post": "2024-02-05T20:47:48.737Z", "title_post": "Кибербезопасность добралась до школьной программы", "text_post": "Министр просвещения РФ Сергей Кравцов поделился подробностями о новом предмете «Основы безопасности и защиты Родины», который начнут преподавать в российский школах с 1 сентября 2024 года.\r\n\r\nПо словам политика, в данный модель войдёт множество важных разделов, включая начальную военную подготовку, оказание первой помощи, порядок действий при техногенных катастрофах, а также вопросы информационной безопасности, противодействие киберугрозам, фейкам в сети и даже информационной войне.\r\n\r\nДанный урок войдёт в программу обучения для 8-11 классов и заменит традиционный ОБЖ («Основы безопасности жизнедеятельности»). При этом, несмотря на столько ответвлений и разделов, нагрузка на школьников не вырастет, программа также рассчитана на 1 урок в неделю.", "rating_post": 0}}, {"model": "models_portal.post", "pk": 8, "fields": {"author": 1, "user_choice": "NE", "creation_time_post": "2024-02-05T21:01:44.247Z", "title_post": "Информационная безопасность", "text_post": "Компьютерные атаки и шпионаж, киберпреступления, кибермошенники и киберзащита, взломы банков, попытки внедрить вредоносное программное обеспечение, использование хакерами фишинговых рассылок и социальной инженерии, попадание баз данных организаций в открытый доступ, уязвимость интернета вещей, роутеров и систем видеонаблюдения, деятельность Центра по киберугрозам и Национального координационного центра по компьютерным инцидентам — последние новости и все самое главное об информационной безопасности в теме «Ъ».", "rating_post": 0}}, {"model": "models_portal.post", "pk": 9, "fields": {"author": 1, "user_choice": "NE", "creation_time_post": "2024-02-05T21:03:35.451Z", "title_post": "Страховщики пошли на киберриск", "text_post": "Страховые компании, развивающие направление покрытия ущерба от последствий кибератак, в 2023 году увеличили сбор страховых премий по сравнительно новой услуге на 80%, до 1,3 млрд руб. Пока этот вид страхования применяется ограниченно, в том числе из-за отсутствия экспертизы для предварительной оценки защищенности клиентов. В Совете федерации работают над нормативной базой для развития направления, однако в ЦБ призывают не спешить с введением обязательных требований.", "rating_post": 0}}, {"model": "models_portal.post", "pk": 10, "fields": {"author": 1, "user_choice": "NE", "creation_time_post": "2024-02-05T21:05:28.009Z", "title_post": "Мошенники используют командный дух", "text_post": "Мошенники стали чаще вымогать деньги от имени топ-менеджеров. Начиная с октября 2023-го, злоумышленники стали использовать такую схему в 10-15 раз чаще, подсчитали в компаниях по информационной безопасности. Киберпреступники пишут сотрудникам с аккаунта, в профиле которого указано имя и фото их реального руководителя. Таким образом они выманивают у жертв деньги или чувствительную информацию о бизнесе. В других случаях злоумышленники рассылают фейковые приказы ФСБ или МВД.", "rating_post": 0}}, {"model": "models_portal.post", "pk": 11, "fields": {"author": 1, "user_choice": "NE", "creation_time_post": "2024-02-05T21:08:36.846Z", "title_post": "Мошенники разговорились в Telegram", "text_post": "Мошенники стали выманивать деньги с помощью голосовых сообщений. В декабре 2023-го злоумышленники начали рассылать в Telegram аудиопослания от знакомых с просьбой срочно перевести определенную сумму, пишет РБК. Для этого они взламывают аккаунт и генерируют голосовые файлы с помощью искусственного интеллекта. Как звучат такие сообщения? И можно ли защитить свои данные? Расскажет Григорий Колганов.", "rating_post": 0}}]